"main-menu-account-logout" = "\U0b32\U0b17 \U0b06\U0b09\U0b1f";
"search-field-placeholder-text" = "\U0b09\U0b07\U0b15\U0b3f\U0b2a\U0b3f\U0b21\U0b3c\U0b3f\U0b06\U0b30\U0b47 \U0b16\U0b4b\U0b1c\U0b28\U0b4d\U0b24\U0b41";
"wikimedia-articletopics-topic-oceania" = "Oceania";
"wikimedia-articletopics-topic-north-america" = "North America";
"languages-title" = "\U0b2d\U0b3e\U0b37\U0b3e\U0b38\U0b2e\U0b42\U0b39";
"wikimedia-articletopics-topic-literature" = "Literature";
"article-languages-label" = "\U0b2d\U0b3e\U0b37\U0b3e \U0b2c\U0b3e\U0b1b\U0b28\U0b4d\U0b24\U0b41";
"watchlist-filter-type-of-change-options-page-edits" = "\U0b2a\U0b43\U0b37\U0b4d\U0b20\U0b3e \U0b38\U0b2e\U0b4d\U0b2a\U0b3e\U0b26\U0b28\U0b3e";
"wikimedia-articletopics-topic-general-science" = "General science";
"wikimedia-articletopics-topic-music" = "Music";
"wikimedia-articletopics-topic-technology" = "Technology";
"wikimedia-articletopics-topic-women" = "Biography (women)";
"wikimedia-articletopics-topic-comics-and-anime" = "Comics and anime";
"wikimedia-articletopics-topic-computers-and-internet" = "Computers and internet";
"article-share" = "\U0b2c\U0b3e\U0b23\U0b4d\U0b1f\U0b3f\U0b2c\U0b47";
"account-creation-passwords-mismatched" = "\U0b2a\U0b3e\U0b38\U0b71\U0b3e\U0b30\U0b4d\U0b21\U0b3c \U0b26\U0b41\U0b07\U0b1f\U0b3f \U0b38\U0b2e\U0b3e\U0b28 \U0b28\U0b41\U0b39\U0b01\U0b28\U0b4d\U0b24\U0b3f \U0964";
"wikimedia-articletopics-topic-entertainment" = "Entertainment";
"wikimedia-articletopics-topic-europe" = "Europe";
"wikimedia-articletopics-topic-biography" = "Biography (all)";
"edit-summary-choice-fixed-typos" = "\U0b2c\U0b28\U0b3e\U0b28 \U0b38\U0b41\U0b27\U0b3e\U0b30\U0b3f\U0b32\U0b3f";
"wikimedia-articletopics-topic-africa" = "Africa";
"watchlist-filter-automated-contributions-options-human" = "\U0b2e\U0b23\U0b3f\U0b37 (\U0b2c\U0b1f\U0b4d \U0b28\U0b41\U0b39\U0b47\U0b01)";
"editor-edit-published" = "\U0b06\U0b2a\U0b23\U0b19\U0b4d\U0b15 \U0b38\U0b2e\U0b4d\U0b2a\U0b3e\U0b26\U0b28\U0b3e \U0b2a\U0b4d\U0b30\U0b15\U0b3e\U0b36 \U0b2a\U0b3e\U0b07\U0b32\U0b3e \U0964";
"main-menu-account-login" = "\U0b32\U0b17 \U0b07\U0b28";
"wikitext-upload-captcha-error" = "CAPTCHA \U0b26\U0b4d\U0b71\U0b3e\U0b30\U0b3e \U0b28\U0b3f\U0b36\U0b4d\U0b1a\U0b3f\U0b24 \U0b15\U0b30\U0b3f\U0b2c\U0b3e\U0b30\U0b47 \U0b05\U0b38\U0b41\U0b2c\U0b3f\U0b27\U0b3e \U0964";
"wikitext-upload-save" = "\U0b38\U0b3e\U0b07\U0b24\U0b3e\U0b2f\U0b3e\U0b09\U0b1b\U0b3f..\U0964";
"editor-exit-confirmation-body" = "\U0b2a\U0b4d\U0b30\U0b15\U0b3e\U0b36 \U0b2c\U0b3f\U0b28\U0b3e \U0b38\U0b2e\U0b4d\U0b2a\U0b3e\U0b26\U0b28\U0b3e \U0b2e\U0b4b\U0b21\U0b4d \U0b1b\U0b3e\U0b21\U0b3f\U0b2c\U0b47 \U0b2c\U0b4b\U0b32\U0b3f \U0b06\U0b2a\U0b23 \U0b2a\U0b42\U0b30\U0b3e \U0b28\U0b3f\U0b36\U0b4d\U0b1a\U0b3f\U0b24 \U0b24?";
"wikimedia-articletopics-topic-sports" = "Sports";
"wikitext-upload-captcha-needed" = "CAPTCHA \U0b26\U0b4d\U0b71\U0b3e\U0b30\U0b3e \U0b28\U0b3f\U0b36\U0b4d\U0b1a\U0b3f\U0b24 \U0b15\U0b30\U0b3f\U0b2c\U0b3e \U0b32\U0b4b\U0b21\U0b3c\U0b3e \U0964";
"account-creation-logging-in" = "\U0b32\U0b17 \U0b07\U0b28 \U0b15\U0b30\U0b41\U0b1b\U0b3f...";
"wikimedia-articletopics-topic-military-and-warfare" = "Military and warfare";
"wikimedia-articletopics-topic-south-america" = "South America";
"wikimedia-articletopics-topic-philosophy-and-religion" = "Philosophy and religion";
"wikimedia-articletopics-topic-history" = "History";
"edit-summary-choice-fixed-grammar" = "\U0b2c\U0b4d\U0b5f\U0b3e\U0b15\U0b30\U0b23 \U0b38\U0b1c\U0b3e\U0b21\U0b3c\U0b3f\U0b2c\U0b47";
"account-creation-saving" = "\U0b38\U0b3e\U0b07\U0b24\U0b3e \U0b2f\U0b3e\U0b09\U0b1b\U0b3f...";
"wikimedia-articletopics-topic-transportation" = "Transportation";
"wikimedia-articletopics-topic-biology" = "Biology";
"wikimedia-articletopics-topic-earth-and-environment" = "Earth and environment";
"account-creation-captcha-obtaining" = "\U0b28\U0b42\U0b06 CAPTCHA \U0b06\U0b39\U0b30\U0b23 \U0b15\U0b30\U0b41\U0b1b\U0b3f \U0964";
"talk-page-permanent-link" = "\U0b38\U0b4d\U0b25\U0b3e\U0b5f\U0b40 \U0b32\U0b3f\U0b19\U0b4d\U0b15";
"navbar-title-mode-edit-wikitext-preview" = "\U0b26\U0b47\U0b16\U0b23\U0b3e";
"wikitext-preview-changes" = "\U0b06\U0b2a\U0b23\U0b19\U0b4d\U0b15 \U0b2c\U0b26\U0b33\U0b30 \U0b26\U0b47\U0b16\U0b23\U0b3e \U0b06\U0b39\U0b30\U0b23 \U0b15\U0b30\U0b41\U0b1b\U0b3f...";
"wikimedia-articletopics-topic-medicine-and-health" = "Medicine and health";
"edit-summary-choice-linked-words" = "\U0b38\U0b2e\U0b4d\U0b2c\U0b28\U0b4d\U0b27\U0b3f\U0b24 \U0b36\U0b2c\U0b4d\U0b26\U0b30\U0b3e\U0b1c\U0b3f";
"main-menu-account-title-logged-in" = "%1$@ \U0b28\U0b3e\U0b2e\U0b30\U0b47 \U0b32\U0b17\U0b07\U0b28 \U0b15\U0b32\U0b47 \U0964";
"wikimedia-articletopics-topic-business-and-economics" = "Business and economics";
"wikimedia-articletopics-topic-fashion" = "Fashion";
"article-languages-filter-placeholder" = "\U0b1b\U0b3e\U0b23\U0b3f\U0b2c\U0b3e";
"wikimedia-articletopics-topic-performing-arts" = "Performing arts";
"wikimedia-articletopics-topic-politics-and-government" = "Politics and government";
"wikimedia-articletopics-topic-tv-and-film" = "TV and film";
"wikimedia-articletopics-topic-art" = "Art";
"wikitext-upload-result-unknown" = "\U0b09\U0b07\U0b15\U0b3f \U0b32\U0b47\U0b16\U0b3e \U0b05\U0b2a\U0b32\U0b4b\U0b21\U0b3c \U0b2b\U0b33\U0b3e\U0b2b\U0b33 \U0b28\U0b3f\U0b30\U0b4d\U0b23\U0b4d\U0b23\U0b5f \U0b15\U0b30\U0b3f\U0b2c\U0b3e\U0b30\U0b47 \U0b2c\U0b3f\U0b2b\U0b33 \U0964";
"diff-single-header-subtitle-bytes-added" = "%1$d|%1$d \U0b2c\U0b3e\U0b07\U0b1f \U0b2f\U0b4b\U0b21\U0b3c\U0b3f\U0b32\U0b47";
"wikimedia-articletopics-topic-central-america" = "Central America";
"wikimedia-articletopics-topic-architecture" = "Architecture";
"wikimedia-articletopics-topic-video-games" = "Video games";
"wikimedia-articletopics-topic-food-and-drink" = "Food and drink";
"wikimedia-articletopics-topic-society" = "Society";
"article-delete" = "\U0b32\U0b3f\U0b2d\U0b3e\U0b28\U0b4d\U0b24\U0b41";
"wikimedia-articletopics-topic-engineering" = "Engineering";
"wikimedia-articletopics-topic-education" = "Education";
"wikimedia-articletopics-topic-mathematics" = "Mathematics";
"wikimedia-articletopics-topic-physics" = "Physics";
"wikimedia-articletopics-topic-chemistry" = "Chemistry";
"wikimedia-articletopics-topic-asia" = "Asia";
